package interfaces;

public interface ChildAge {
    String ca1= "Приблизительный возраст ребенка: 0-3 месяца";
    String ca2 = "Приблизительный возраст ребенка: 3-6 месяца";
    String ca3 = "Приблизительный возраст ребенка: 6-12 месяцев";
    String ca4 = "Приблизительный возраст ребенка: 12-18 месяцев";
    String ca5 = "Приблизительный возраст ребенка: 18-24 месяца";
    String ca6 = "Приблизительный возраст ребенка: 2-2,5 года";
    String ca7 = "Приблизительный возраст ребенка: 2,5-3 года";
    String ca8 = "Приблизительный возраст ребенка: 3-3,5 года";
    String ca9 = "Приблизительный возраст ребенка: 4 года";
    String ca10 = "Приблизительный возраст ребенка: 4-4,5 года";
    String ca11 = "Приблизительный возраст ребенка: 5 лет";
    String ca12 = "Приблизительный возраст ребенка: 6 лет";
    String ca13 = "Приблизительный возраст ребенка: 7 лет";
    String ca14 = "Приблизительный возраст ребенка: 8 лет";
    String ca15 = "Приблизительный возраст ребенка: 8-9 лет";
    String ca16 = "Приблизительный возраст ребенка: 9 лет";
    String ca17 = "Приблизительный возраст ребенка: 10 лет";

    String cah1= "Приблизительный возраст ребенка: 0-3 месяца";
    String cah2= "Приблизительный возраст ребенка: 3-4 месяца";
    String cah3= "Приблизительный возраст ребенка: 4-6 месяца";
    String cah4= "Приблизительный возраст ребенка: 6-8 месяцев";
    String cah5= "Приблизительный возраст ребенка: 8-12 месяцев";
    String cah6= "Приблизительный возраст ребенка: 1-1,5 года";
    String cah7= "Приблизительный возраст ребенка: 1,5-3 года";
    String cah8= "Приблизительный возраст ребенка: 3-5 лет";
    String cah9= "Приблизительный возраст ребенка: 5-8 лет";
    String cah10= "Приблизительный возраст ребенка: 9-10 лет";



}
