package interfaces;

public interface SizaHaad {

    String sh1 = "Размер головного убора: 34-38";
    String sh2 = "Размер головного убора: 40";
    String sh3 = "Размер головного убора: 42";
    String sh4 = "Размер головного убора: 44";
    String sh5 = "Размер головного убора: 46";
    String sh6 = "Размер головного убора: 48";
    String sh7 = "Размер головного убора: 50";
    String sh8 = "Размер головного убора: 52";
    String sh9 = "Размер головного убора: 54";
    String sh10 = "Размер головного убора 54-56";
}
