package interfaces;

public interface SizeEur {
    String se1 = "Европейский размер обуви(EUR): 16-17";
    String se2 = "Европейский размер обуви(EUR): 17-18";
    String se3 = "Европейский размер обуви(EUR): 19";
    String se4 = "Европейский размер обуви(EUR): 20";
    String se5 = "Европейский размер обуви(EUR): 21-22";
    String se6 = "Европейский размер обуви(EUR): 23-24";
    String se7 = "Европейский размер обуви(EUR): 25";
    String se8 = "Европейский размер обуви(EUR): 26";
    String se9 = "Европейский размер обуви(EUR): 27";
    String se10 = "Европейский размер обуви(EUR): 28";
    String se11 = "Европейский размер обуви(EUR): 29";
    String se12 = "Европейский размер обуви(EUR): 30";
    String se13 = "Европейский размер обуви(EUR): 31";
    String se14 = "Европейский размер обуви(EUR): 32";
    String se15 = "Европейский размер обуви(EUR): 33";
    String se16 = "Европейский размер обуви(EUR): 34";
    String se17 = "Европейский размер обуви(EUR): 35";
}
